{
    "Saso":"Prima di ringraziare te forse dovrei ringraziare l'università per averci fatto conoscere, siamo stati destinati ad incontrarci quando in realtà non eravamo minimante in programma per tutte le variabili "fuori posto", eppure eccoci qua (cioè che mi sono iscritta dopo, che tu volevi fare altro come uni, io che facevo lettere ecc ecc). Sei stato il mio sostegno più grande in questi anni, penso che senza di te non avrei avuto la forza di fare molte cose, il tuo forte ottimismo è stato necessario per il mio forte pessimismo (ma anche il contrario si può dire). In questi anni abbiamo vissuto quest'università in simbiosi ed è stato molto bello trovare un compagno di progetti identico a me: pigro e caparbio allo stesso tempo: non potrò mai dimenticare quel progetto di is fatto di notte perché di sera dovevamo mangiare il panuozzo del diavoletto (penso che questo esempio possa bastare a far capire che tipo di persone siamo) o che abbiamo fatto scappare frank dal nostro gruppo perché per lui perdevamo tempo (solo perché non capiva l'arte del pressapochismo quando era necessario). Oltre a questi racconti simpatici, non dimenticherò mai tutte le volte che ho detto "ho l'ansia" e hai dovuto pensare a consolare me piuttosto che pensare che anche tu dovevi fare l'esame, perché tu sei fatto così: se stiamo male metti sempre me al primo posto ed anche se ti prendo sempre in giro dicendoti che non mi vuoi bene, so benissimo come sei fatto. Quindi grazie di essere stato un grande compagno universitario ma soprattutto grazie di essere una persona così speciale per me. Questi ringraziamenti sembrano banali perché non sono brava con le parole e con il romanticismo ma grazie amore mio, ti amo tanto",
    "Samuel":"Innanzitutto grazie per i mille passaggi che mi hai dato (te lo avevo promesso che ti avrei ringraziato). Detto questo, per me resterai sempre quel bambino che aveva continuamente la febbre… eppure sei cresciuto, mamma mia. Non riesco ad accettarlo del tutto, ma almeno non hai più la febbre, quindi forza Napoli. In questi anni è successo di tutto e, oltre a essere fratelli, siamo diventati anche grandi amici. Questa è una delle cose più belle, perché so di poter contare sempre su di te, di ricevere i tuoi consigli e soprattutto tanto sostegno. Anche a livello universitario sei stato importante: abbiamo condiviso insieme le ansie degli esami, quei pomeriggi in cui un episodio di The Big Bang Theory speravamo durasse un’eternità pur di non studiare, i caffè (che in realtà duravano ore) a sparlare di tutti, sempre per rimandare lo studio. Oppure quando ci lasciavamo trasportare dall’entusiasmo e iniziavamo a correre insieme a Windsor, finché nonno non ci chiamava per dire “ma stat a fa burdell?” e noi provavamo ad accusare Antonio Bacco ahahahaha.",
    "Valentina":" ",
    "mamma":"Per te, mammina bella, ci vogliono dei ringraziamenti speciali. Grazie per avermi sostenuta sempre e per aver creduto in me anche quando nessuno lo faceva. Mi hai insegnato che bisogna migliorarsi continuamente e che non è mai troppo tardi per fare qualcosa. E la cosa più bella è che i tuoi insegnamenti non sono mai stati solo belle parole al vento, ma esempi concreti che ci hai mostrato ogni giorno.Sei riuscita a laurearti con il massimo dei voti a 40 anni, con tre figli adolescenti. Hai cresciuto da sola tre bambini piccoli tutte le volte che papà era in missione, e lo hai fatto quando eri ancora più giovane di me adesso. Non hai mai avuto un materassino sotto su cui cadere, eppure ce l’hai fatta lo stesso, e nel migliore dei modi: ci hai insegnato a migliorarci sempre.Da te abbiamo imparato la gentilezza – il valore che forse ci contraddistingue di più – l’amore per gli animali, il senso di giustizia, la parità… e tante altre cose che io porto avanti da “moralista scassambrella”, proprio come te, anche se a volte non lo sopporti. Tutto questo non sarebbe stato possibile senza una mamma altrettanto scassambrella e forte come te.",
    "Giovanni":" ",
    "papà":"A volte può sembrare che non abbia mai apprezzato i sacrifici che hai fatto nella vita per noi, ma questa cosa non è assolutamente vera. So quanto è difficile per te affrontare tutti i campi e tutte le missioni, quanto fosse dura stare lontano dalla famiglia per tutti quei mesi… ed era difficile anche per noi. Non posso mai dimenticare quando, all’asilo, tormentavo le suore dicendole ogni giorno quanto tempo mancava al tuo ritorno a casa, che aspettavo con un’ansia assurda. Fin da piccoli ci hai sempre voluto garantire un bel futuro, facendoci fare mille cose: dagli sport alle passioni, soprattutto quella della musica. Probabilmente da bambini non gli abbiamo dato il valore giusto, perché eravamo troppo piccoli per capire davvero quanti sacrifici ci fossero dietro. Ma oggi ti posso dire che è servito: la musica farà parte di noi per sempre. Anche se non l’abbiamo scelta come professione, resterà una passione indelebile che ci legherà sempre come famiglia. La mia tesi, in fondo, ne è la prova vivente. E poi ci sono quei ricordi più intimi e solo nostri, come quando da piccola ero sonnambula e non riuscivo a dormire perché avevo paura, e finivamo per guardare insieme Fiorello in tv. Sono momenti semplici, ma preziosi, che mi hanno insegnato quanto la tua presenza fosse importante",
    "Marco":"Buff permanente ottenuto: la tua compagnia aumenta la mia gioia. Ti conosco da quando eri piccolo e nel tempo sei diventato un amico importante. Eppure ti vedrò sempre come quel piccolo gnometto che beve acqua e menta senza mai fermarsi. Sono felice di aver condiviso questi anni con te: tutto è stato più leggero e divertente grazie a te.",
    "Franco":"Rare encounter unlocked: la fortuna mi sorride con te qui. Sei un amico incredibilmente simpatico, la persona più buona che io conosca. L’amico che tutti meritano, ma che per fortuna abbiamo solo noi. Viva Francuccio!",
    "Gianpaolo":"Companion temporaneo attivato: felice di avere il tuo supporto sul percorso. Sei stato il primo amico con cui ho davvero avuto confidenza e, anche se a volte dici cose che sembrano fuori luogo quasi quanto i video che guardi, la tua compagnia è davvero importante per me.",
    "Gennaro":"Missione giornaliera completata: la tua presenza ha reso tutto più epico.Mi madre ha detto che sei ‘n grande, Genny! Sei simpaticissimo anche se ti appiccichi sempre ma non cambiare mai",
    "Davide":"Siamo cresciuti come due gemellini fin da piccoli, finché le nostre strade non si sono dovute separare. È stato strano, ma penso che quel legame sia rimasto intatto, perché abbiamo ancora quella nostra “telepatia” sulle malattie, ahahah. Non dimenticherò mai i nostri giochi alternativi: le casette di cartone, “Oscuros”, le capanne con le sedie, le domeniche mattina passate in edicola a comprare mille pacchetti di carte di dragonball… un’infanzia piena di ricordi bellissimi vissuti insieme. Ora abbiamo intrapreso percorsi diversi e viviamo in città diverse, ma spero tanto che un giorno potremo ritrovarci per creare ancora altri momenti da custodire con la stessa gioia di allora",
    "Giulia":"Ti ho conosciuta come cognata, ma presto sei diventata anche un’amica preziosa. Sei ormai parte della famiglia, e vogliamo solo vederti felice e realizzata. Grazie di essere così speciale per noi.",
    "Martina":"Da quel giorno chiusa nel bagagliaio della macchina di un cinese (Tivibi Yilin) è nata un’amicizia fantastica, fatta di chiacchierate, bevute e momenti indimenticabili… finché il mio corpo ha deciso di invecchiare all’improvviso! Sei stata una persona molto importante in tutti questi anni, vicina sia nei momenti belli che in quelli più difficili. Starmi accanto non è stato facile, eppure l’hai fatto lo stesso: questo non lo dimenticherò mai.A livello universitario, apprezzo tantissimo il fatto che hai sempre cercato di capire al 100% ciò di cui parlavo, con vero interesse, anche quando non era semplice, ahahaha. Fatto sta che mi hai sempre sostenuta e creduto in me, anche quando la strada era tortuosa, e questo è stato davvero importante.",
    "Yilin":"Non sono brava con le parole, ma per fortuna neanche tu lo sei, quindi mi capisci perfettamente, ahahah! Siamo amici da tanti anni ormai: ci siamo conosciuti grazie agli scout e, da quella birra da Oltremalto insieme a Martina, non si è capito più niente. È diventato tutto un rituale che è proseguito negli anni.Ovviamente, col passare del tempo, vedersi è diventato meno frequente perché il tempo è prezioso per tutti, ma quei ricordi restano unici e l’amicizia che ci lega è indissolubile. E per fortuna che non andiamo più in vacanza insieme… così non ci fai più le foto mentre dormiamo!",
    "Andrea":"Non voglio copiare i tuoi ringraziamenti, ma devo dirti che anche io sono chi sono grazie a te. La me adolescente non era per niente come quella di oggi: tanto è vero che non mi sarei neanche aspettata di diplomarmi, figuriamoci laurearmi, ahahaha! Eppure ce l’ho fatta, e gran parte del merito va a te, che mi hai guidata sulla buona strada. Grazie di cuore, davvero.",
    "Michele":"Buff temporaneo: la tua energia migliora la mia giornata",
    "Teresa":"Bonus esperienza guadagnato: chiacchierare con te vale doppio",
    "Vittorio":"Sei stato il mio migliore amico del liceo e una grande ispirazione in campo informatico. Se non fosse stato per te, probabilmente non avrei mai preso minimamente in considerazione questo percorso.Non posso mai dimenticare il prof di informatica che disse: “Ragazzi, se non venite a fare il compito vi metto 3.” Io ci andai e presi 2,4 o 2,9, non ricordo bene, tanto che ironizzai dicendo: “Se non venivo, alzavo la media.” Il mio livello era così basso che non avrei mai immaginato tutto quello che sarebbe venuto dopo, ma grazie alla tua dedizione nello spiegare le cose a mezza classe al posto del professore, ci hai fatto capire che quella materia, tutto sommato, era molto carina! Hahaha.",
    "Torz":"Sei l’amico che mi ha regalato l’università più bello, in tutti i sensi: Pedro Pascal 2.0 (scusa Saso). La nostra amicizia è nata perché passavo più tempo all’università “a causa” delle residenze, e anche se le odiavo, tu sei riuscito a lasciarmi comunque un ricordo bellissimo.",
    "David":"Sei stato il primo ChatGPT che ho conosciuto, prima ancora che lo inventassero. Sei stata la salvezza mia, di Saso e di tutte le nostre incertezze sui progetti. Non ce lo dimenticheremo mai",
    "Anthony":"Sei probabilmente il padre di tutta l’università, la persona più chill che abbia mai incontrato. Non posso mai dimenticare quando mi spiegasti certe cose di SO: le spiegasti così bene che mi appassionai e alla fine presi 27",
    "Ermanno":"Ti ho conosciuto al secondo anno di università ma sei diventato subito parte del gruppo, mi fai schiattare dalle risate e le nostre conversazioni in biblioteca erano le più autistiche mai viste in vita mia",
    "Jhonny":"Sei stato la prima persona con cui ho parlato all’università e con cui ho fatto amicizia. Sei sempre stato disponibile a dare una mano quando avevi qualche dritta su una materia o un esame, e questo mi ha davvero aiutata. È stato bello poter contare su qualcuno così nei primi anni di università(+ il fuoricorso ahahahah)",
    "Guido":"Loot raro trovato: la tua compagnia è un bonus inatteso",
    "Peppe":"Spawn casuale, ma contento che tu sia comparso vicino a me",
    "Daniele":"Contenta che i nostri percorsi si siano incrociati",
    "Carmine":"Obiettivo sbloccato: incontri epici lungo il cammino",
    "Sara":"Quest avviata: esploriamo insieme il cammino",
    "Mara":"Evento casuale attivato: il destino ha fatto apparire te",
    "Gigi":"Checkpoint incontrato: la tua presenza ha illuminato la mappa",
    "nonna":"Grazie nonna per esserci e per essere come sei, sempre pronta a incoraggiarmi e a spingermi a dare il meglio. Hai sempre voluto che studiassi e sapere che credevi in me ha fatto tutta la differenza. Grazie per il tuo affetto, i tuoi consigli e per avermi sempre sostenuta, anche nei momenti più difficili. Non lo dimenticherò mai",
    "nonno":"Grazie nonno per esserci e per essere come sei, un nonno speciale e una guida per me. Mi hai sempre accompagnato nei momenti importanti e anche in quelli più semplici, condividendo consigli, risate e ricordi che porterò sempre con me. Non lo dimenticherò mai",
    "zia monica":"Grazie zia per esserci e per essere come sei: una zia ma anche una sorella. Siamo cresciute insieme, si può dire, perché eravamo due bambine quando stavamo sempre insieme. Abbiamo fatto tante stupidaggini, ma abbiamo affrontato anche tante cose importanti, e non le dimenticherò mai",
    "zio marco":" Grazie zio per esserci sempre e per il tuo sostegno, significa molto per me",
    "zio giuseppe":"Grazie zio per per tutto l’affetto che mi dai anche se mi sfotti sempre ma so che lo fai perché mi vuoi bene ",
    "zia marianna":"Grazie zia per il tuo supporto e per esserci nei momenti importanti",
    "Angela":" ",
    "Pasquale":" "
}